{"sdg_goal":"12","indicator_number":12.4,"graph_title":"global_indicators.12-4-title","indicator_sort_order":"12-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl [absolut]","data_start_values":[{"field":"Engagement","value":"Fairtrade Towns"}],"graph_limits":[{"field":"Engagement","minimum":0,"maximum":28}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"TransFair e.V.","source_earliest_available_1":2013,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Das Zertifikat Fairtrade-Town wird Städten und Gemeinden durch TransFair e.V. nach dem Erfüllen formaler Kriterien für den Zeitraum von jeweils zwei Jahren verliehen. Neben einer Erklärung des Stadt- oder Gemeinderates zur Unterstützung des fairen Handels müssen eine bestimmte Anzahl von Gastronomiebetrieben und Unternehmen der Nahversorgung (Einzelhandel) faire Produkte zum Kauf anbieten. Eine Steuerungsgruppe, die für die Organisation von Veranstaltungen und die Öffentlichkeitsarbeit zuständig ist, muss eingerichtet werden. Zudem ist eine bestimmte Anzahl an Aktionen bzw. Veranstaltungen notwendig, über die medial berichtet wird. Der Indikator Fairtrade-Town zeigt das Engagement von Institutionen zugunsten des fairen Handels. Grundsätzlich können sich auch Fairtrade-Schools (Grund- und weiterführende Schulen) oder Fairtrade-Universities (Hochschulen und Universitäten) für den fairen Handel engagieren und Maßnahmen umsetzen, etwa faire Produkte in der Kantine oder Cafeteria vertreiben, eine Arbeitsgruppe einrichten oder bei Veranstaltungen und Festen für den fairen Handel werben. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nNeben dem Enzkreis als Fairtrade-Landkreis wurden bislang sechs Kommunen im Enzkreis als Fairtrade-Towns zertifiziert. Nach der Stadt Mühlacker im Jahr 2013 folgten Heimsheim (2014), Wimsheim (2017), Straubenhardt (2019) und Maulbronn (2019) sowie Remchingen (2023). Nach dem Beschluss des Gemeinderates (2022) befindet sich die Stadt Knittlingen zum Stand Dezember 2024 noch in der Zertifizierungsphase, deutschlandweit gibt es mehr als 900 Fairtrade-Towns.\n","national_metadata_updated_date":"2024-12-02","national_data_updated_date":"2024-12-02","target_number":"12.4","goal_number":"12","indicator_name":"global_indicators.12-4-title"}